[
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-autocomplete-plugin",
  "deepl",
  "obsidian-dictionary-plugin",
  "graph-analysis",
  "highlightr-plugin",
  "obsidian-html-plugin",
  "language-translator",
  "meld-calc",
  "meld-encrypt",
  "metadata-extractor",
  "open-vscode",
  "obsidian-textgenerator-plugin",
  "obsidian-translator"
]